
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>训练基础逻辑 · 马拉松训练课表</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Tatsuya.Pan">
        
        
    
    
    <link rel="stylesheet" href="../../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1-训练内容.html" />
    
    
    <link rel="prev" href="../README.md" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../../">
            
                <a href="../../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../README.md">
            
                <span>
            
                    
                    总纲
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="./">
            
                <a href="./">
            
                    
                    训练基础逻辑
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1.1" data-path="1-训练内容.html">
            
                <a href="1-训练内容.html">
            
                    
                    训练内容
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../2-训练类型/">
            
                <a href="../2-训练类型/">
            
                    
                    训练类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../3-课表制定/">
            
                <a href="../3-课表制定/">
            
                    
                    课表制定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../4-引用说明和友情链接/">
            
                <a href="../4-引用说明和友情链接/">
            
                    
                    引用说明和友情链接
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../../.." >训练基础逻辑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x603B;&#x7EB2;">&#x603B;&#x7EB2;</h1>
<p>&#x8FD9;&#x4E00;&#x5957;&#x8BAD;&#x7EC3;&#x8BA1;&#x5212;&#x57FA;&#x4E8E;&#x4E39;&#x5C3C;&#x5C14;&#x65AF;&#x8BAD;&#x7EC3;&#x4F53;&#x7CFB;&#xFF0C;&#x5305;&#x542B;EMTIR&#x4E94;&#x79CD;&#x57FA;&#x7840;&#x8BAD;&#x7EC3;&#x7C7B;&#x578B;&#xFF0C;&#x901A;&#x8FC7;&#x4E94;&#x79CD;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x8BAD;&#x7EC3;&#x7EC4;&#x5408;&#x8FDB;&#x884C;&#x8BAD;&#x7EC3;&#x3002;&#x8BFE;&#x8868;&#x7684;&#x5C55;&#x793A;&#x65B9;&#x5F0F;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x81EA;&#x7531;&#x5EA6;&#xFF0C;&#x65B9;&#x4FBF;&#x8C03;&#x6574;&#x3002;</p>
<ol>
<li>&#x5173;&#x4E8E;&#x8DD1;&#x6B65;&#x80FD;&#x529B;&#x548C;&#x8BAD;&#x7EC3;&#x65B9;&#x5F0F;
1.1 &#x8DD1;&#x6B65;&#x80FD;&#x529B;&#x7531;&#x5FC3;&#x80BA;&#x63D0;&#x4F9B;&#x57FA;&#x7840;&#x652F;&#x6491;&#xFF0C;&#x808C;&#x8089;&#x63D0;&#x4F9B;&#x76F4;&#x63A5;&#x8F93;&#x51FA;&#xFF0C;&#x8BAD;&#x7EC3;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x4E3B;&#x8981;&#x662F;&#x63D0;&#x5347;&#x8FD9;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x3002;
1.2&#x3010;&#x914D;&#x901F;&#x57FA;&#x51C6;&#x3011;&#x901A;&#x8FC7;&#x4E73;&#x9178;&#x9608;&#x503C;&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x914D;&#x901F;&#x57FA;&#x51C6;&#xFF0C;&#x53CD;&#x63A8;&#x5404;&#x4E2A;&#x8BAD;&#x7EC3;&#x4F7F;&#x7528;&#x7684;&#x914D;&#x901F;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x914D;&#x901F;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x80FD;&#x529B;&#x8FDB;&#x884C;&#x63D0;&#x5347;&#x3002;</li>
</ol>
<ol>
<li><p>&#x3010;&#x8BAD;&#x7EC3;&#x539F;&#x5219;&#x3011;&#x8BAD;&#x7EC3;&#x57FA;&#x4E8E;&#x5F53;&#x524D;&#x80FD;&#x529B;&#x8FDB;&#x884C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#x80FD;&#x529B;&#x3002;&#x6839;&#x636E;&#x5F53;&#x524D;&#x80FD;&#x529B;&#x6765;&#x52AA;&#x529B;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x8BAD;&#x7EC3;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x83B7;&#x5F97;&#x63D0;&#x5347;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4F7F;&#x7528;&#x76EE;&#x6807;&#x5F3A;&#x5EA6;&#x6765;&#x8BAD;&#x7EC3;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5F00;&#x59CB;&#x5B8C;&#x5168;&#x8FBE;&#x4E0D;&#x5230;&#x8BAD;&#x7EC3;&#x6548;&#x679C;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;
2.1 &#x3010;&#x5B8C;&#x6210;&#x5EA6;&#x3011;&#x8BAD;&#x7EC3;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x6BCF;&#x4E2A;&#x8BFE;&#x7684;&#x5B8C;&#x6210;&#x5EA6;&#xFF0C;&#x5728;&#x5B8C;&#x6210;&#x8BFE;&#x8868;&#x540E;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x611F;&#x89C9;&#x8FD8;&#x6CA1;&#x8DD1;&#x591F;&#x800C;&#x968F;&#x610F;&#x52A0;&#x91CF;&#x3002;&#x6C38;&#x8FDC;&#x8981;&#x8BB0;&#x4F4F;&#x5F53;&#x524D;&#x8FD9;&#x4E00;&#x5802;&#x8BFE;&#x7684;&#x8BAD;&#x7EC3;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4E00;&#x65F6;&#x7684;&#x723D;&#x800C;&#x53BB;&#x968F;&#x610F;&#x8C03;&#x6574;&#x8BFE;&#x8868;&#x52A0;&#x91CF;&#x3002;&#x8F7B;&#x677E;&#x8DD1;&#x5076;&#x5C14;&#x591A;&#x52A0;&#x4E24;&#x4E09;&#x516C;&#x91CC;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x592A;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x957F;&#x671F;&#x968F;&#x610F;&#x52A0;&#x91CF;&#x548C;&#x52A0;&#x5F3A;&#x5EA6;&#x3002;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x624B;&#x8868;&#x6216;&#x81EA;&#x5DF1;&#x8BB0;&#x5F55;&#x7684;&#x8D1F;&#x8377;&#x8868;&#x8FDB;&#x884C;&#x8D1F;&#x8377;&#x63A7;&#x5236;
2.2 &#x3010;&#x5BB9;&#x91CF;&#x3011;&#x5BF9;&#x4E8E;&#x5F3A;&#x5EA6;&#x8BFE;&#x800C;&#x8A00;&#xFF0C;&#x201C;&#x5BB9;&#x91CF;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#x3002;&#x201C;&#x5BB9;&#x91CF;&#x201D;&#x4E00;&#x8BCD;&#x501F;&#x7528;&#x4E8E;&#x5065;&#x7F8E;/&#x5065;&#x4F53;&#x8BAD;&#x7EC3;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x67D0;&#x4E2A;&#x5F3A;&#x5EA6;&#x4E0B;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x6216;&#x8DDD;&#x79BB;&#x3002;
2.3 &#x3010;&#x8BAD;&#x7EC3;&#x5BB9;&#x91CF;&#x63A7;&#x5236;&#x3011;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x4FDD;&#x8BC1;&#x8DD1;&#x4F11;&#x6BD4;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5BF9;&#x4EFB;&#x610F;&#x4E24;&#x4E2A;&#x5F3A;&#x5EA6;&#x8BFE;&#xFF0C;&#x53EA;&#x8981;&#x5904;&#x4E8E;&#x67D0;&#x4E00;&#x4E2A;&#x5F3A;&#x5EA6;&#x4E0B;&#x8DD1;&#x7684;&#x8DDD;&#x79BB;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x8BAD;&#x7EC3;&#x7684;&#x5BB9;&#x91CF;&#x4E00;&#x6837;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x9009;&#x62E9;&#x5177;&#x4F53;&#x7684;&#x8BFE;&#x8868;&#x65F6;&#xFF0C;&#x8981;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5468;&#x8DD1;&#x91CF;&#x6240;&#x9700;&#x7684;&#x5BB9;&#x91CF;&#x6765;&#x9009;&#x62E9;&#x5BF9;&#x5E94;&#x7684;&#x8BFE;&#x8868;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x4E8E;&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x8BFE;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x559C;&#x597D;&#x6216;&#x8D1F;&#x8377;&#x9700;&#x6C42;&#x9009;&#x62E9;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x8FD1;&#x5BB9;&#x91CF;&#x4E0B;&#x7684;&#x4E0D;&#x540C;&#x8BFE;&#x8868;&#x3002;</p>
</li>
<li><p>&#x5173;&#x4E8E;&#x8BAD;&#x7EC3;&#x7684;&#x6574;&#x4F53;&#x89C4;&#x5212;&#xFF0C;&#x5EFA;&#x8BAE;&#x5728;&#x8BAD;&#x7EC3;&#x524D;&#x5C31;&#x5B9A;&#x597D;&#x5927;&#x81F4;&#x7684;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#xFF0C;&#x4EE5;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#x4E3A;&#x51C6;&#x5012;&#x63A8;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x3002;
3.1 &#x5B8C;&#x6574;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x7684;&#x5168;&#x5C40;&#x5B89;&#x6392;&#xFF0C;&#x53EF;&#x4EE5;&#x66F4;&#x7CFB;&#x7EDF;&#x5730;&#x5BF9;&#x5B8C;&#x6210;&#x6BD4;&#x8D5B;&#x6240;&#x9700;&#x8981;&#x7684;&#x6240;&#x6709;&#x80FD;&#x529B;&#x9010;&#x4E2A;&#x8FDB;&#x884C;&#x953B;&#x70BC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6BD4;&#x8D5B;&#x65F6;&#x5C3D;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x4F53;&#x80FD;&#x7684;&#x5DC5;&#x5CF0;&#x72B6;&#x6001;&#x3002;
3.2 &#x5728;&#x6B64;&#x8BFE;&#x8868;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x5305;&#x542B;&#x56DB;&#x4E2A;&#xFF1A;&#x57FA;&#x7840;&#x671F;&#x3001;&#x63D0;&#x9AD8;&#x671F;&#x3001;&#x5DC5;&#x5CF0;&#x671F;&#x3001;&#x51CF;&#x91CF;&#x671F;&#x3002;&#x57FA;&#x7840;&#x671F;&#x65E8;&#x5728;&#x6062;&#x590D;&#x75B2;&#x52B3;&#x548C;&#x8FDB;&#x884C;&#x4F53;&#x80FD;&#x50A8;&#x5907;&#xFF0C;&#x63D0;&#x9AD8;&#x671F;&#x5F00;&#x59CB;&#x589E;&#x52A0;&#x4E73;&#x9178;&#x9608;&#x8D1F;&#x8377;&#x548C;&#x540C;&#x65F6;&#x5C1D;&#x8BD5;&#x63D0;&#x9AD8;&#x901F;&#x5EA6;&#x80FD;&#x529B;&#x4E0A;&#x9650;&#xFF0C;&#x5DC5;&#x5CF0;&#x671F;&#x589E;&#x52A0;&#x6700;&#x5927;&#x6444;&#x6C27;&#x91CF;&#x7684;&#x523A;&#x6FC0;&#x5E76;&#x4E14;&#x5C06;&#x8D1F;&#x8377;&#x62C9;&#x5230;&#x6700;&#x9AD8;&#xFF0C;&#x51CF;&#x91CF;&#x671F;&#x901A;&#x5E38;&#x662F;&#x8D5B;&#x524D;&#x4E24;&#x5468;&#xFF0C;&#x901A;&#x8FC7;&#x5FEB;&#x6307;&#x6570;&#x51CF;&#x91CF;&#x8C03;&#x6574;&#x72B6;&#x6001;&#x3002;
3.3 &#x56DB;&#x4E2A;&#x5468;&#x671F;&#x7684;&#x5178;&#x578B;&#x8BAD;&#x7EC3;&#x5185;&#x5BB9;&#xFF1A;
3.3.1 &#x3010;&#x57FA;&#x7840;&#x671F;&#x3011;&#x57FA;&#x7840;&#x671F;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8C03;&#x6574;&#xFF0C;&#x521A;&#x7ED3;&#x675F;&#x524D;&#x4E00;&#x4E2A;&#x8D5B;&#x5B63;&#x6216;&#x505C;&#x8DD1;&#x8D85;&#x8FC7;&#x4E24;&#x5468;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#xFF0C;&#x5EFA;&#x8BAE;&#x81F3;&#x5C11;&#x4FDD;&#x7559;&#x4E24;&#x5468;&#x7684;&#x57FA;&#x7840;&#x671F;&#xFF0C;&#x5982;&#x679C;&#x57FA;&#x7840;&#x4F53;&#x80FD;&#x4E0D;&#x8DB3;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x6B64;&#x9636;&#x6BB5;&#x7684;&#x65F6;&#x95F4;&#x62C9;&#x957F;&#x3002;&#x57FA;&#x7840;&#x671F;&#x8BAD;&#x7EC3;&#x4E3B;&#x8981;&#x5305;&#x542B;E&#x548C;L&#x8DD1;&#xFF0C;&#x4F1A;&#x6709;&#x5C11;&#x91CF;&#x7684;T&#x8DD1;&#x548C;R&#x8DD1;&#x53CA;ST&#x3002;
3.3.2 &#x3010;&#x63D0;&#x9AD8;&#x671F;&#x3011;&#x63D0;&#x9AD8;&#x671F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x6574;&#x4E2A;&#x5468;&#x671F;&#x4E2D;&#x6700;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5EFA;&#x8BAE;&#x4FDD;&#x8BC1;&#x81F3;&#x5C11;&#x56DB;&#x5468;&#x7684;&#x8BAD;&#x7EC3;&#x65F6;&#x957F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x62C9;&#x5230;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x63D0;&#x9AD8;&#x671F;&#x8BAD;&#x7EC3;&#x4E3B;&#x8981;&#x5305;&#x542B;ETR&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x60C5;&#x51B5;&#x4E0D;&#x540C;&#x4E5F;&#x53EF;&#x80FD;&#x5305;&#x542B;L&#x8DD1;&#x3002;&#x6B64;&#x9636;&#x6BB5;&#x4E2D;T&#x8DD1;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x5F3A;&#x5EA6;&#x8BAD;&#x7EC3;&#xFF0C;R&#x8DD1;&#x7684;&#x91CF;&#x4E5F;&#x4F1A;&#x6BD4;&#x57FA;&#x7840;&#x671F;&#x66F4;&#x591A;&#xFF0C;&#x4E2D;&#x95F4;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5C11;&#x91CF;&#x7684;I&#x8DD1;&#x3002;
3.3.3 &#x3010;&#x5DC5;&#x5CF0;&#x671F;&#x3011;&#x5DC5;&#x5CF0;&#x671F;&#x662F;&#x8D5B;&#x524D;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x4E3B;&#x8981;&#x9636;&#x6BB5;&#xFF0C;&#x7531;&#x4E8E;&#x6700;&#x5927;&#x6444;&#x6C27;&#x91CF;&#x7684;&#x4E2D;&#x592E;&#x56E0;&#x7D20;&#x7EF4;&#x6301;&#x8F83;&#x56F0;&#x96BE;&#xFF0C;&#x6240;&#x4EE5;&#x5EFA;&#x8BAE;&#x5728;&#x8D5B;&#x524D;&#x5012;&#x6570;&#x7B2C;&#x516B;&#x5230;&#x7B2C;&#x4E03;&#x5468;&#x5F00;&#x59CB;&#xFF0C;&#x6301;&#x7EED;6&#x5468;&#x5DE6;&#x53F3;&#xFF0C;&#x6700;&#x957F;&#x4E0D;&#x5EFA;&#x8BAE;&#x6301;&#x7EED;&#x8D85;&#x8FC7;8&#x5468;&#x3002;&#x6B64;&#x9636;&#x6BB5;R&#x8DD1;&#x53EF;&#x80FD;&#x6570;&#x5468;&#x624D;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x4E13;&#x95E8;&#x8BAD;&#x7EC3;&#xFF0C;&#x6BCF;&#x5468;&#x90FD;&#x4F1A;&#x4FDD;&#x8BC1;&#x81F3;&#x5C11;&#x4E00;&#x6B21;I&#x8DD1;&#x548C;&#x4E00;&#x6B21;T&#x8DD1;&#xFF0C;&#x5468;&#x8DD1;&#x91CF;&#x4E5F;&#x4F1A;&#x8FBE;&#x5230;&#x6700;&#x5927;&#x3002;
3.3.4 &#x3010;&#x51CF;&#x91CF;&#x671F;&#x3011;&#x51CF;&#x91CF;&#x671F;&#x662F;&#x6BD4;&#x8D5B;&#x6700;&#x540E;&#x4E24;&#x5468;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x51CF;&#x91CF;&#x540E;&#x7684;&#x7B2C;8-14&#x5929;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6700;&#x4F73;&#x7684;&#x7ADE;&#x6280;&#x72B6;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x5EFA;&#x8BAE;&#x6700;&#x665A;&#x5728;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x5468;&#x7684;&#x5468;&#x56DB;&#x5F00;&#x59CB;&#x5C31;&#x8FDB;&#x884C;&#x51CF;&#x91CF;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5F3A;&#x5EA6;&#x8BFE;&#x6700;&#x665A;&#x5728;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x5468;&#x7684;&#x5468;&#x4E09;&#x8DD1;&#x5B8C;&#x3002;
3.3.5 &#x3010;&#x8FDB;&#x5165;&#x5468;&#x671F;&#x8BAD;&#x7EC3;&#x524D;&#x7684;&#x8C03;&#x6574;&#x3011;&#x5982;&#x679C;&#x8FDB;&#x5165;&#x8BAD;&#x7EC3;&#x524D;&#x6709;&#x8F83;&#x957F;&#x7684;&#x505C;&#x8DD1;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x8DD1;&#x91CF;&#x7684;&#x589E;&#x52A0;&#x4E0D;&#x8981;&#x592A;&#x5FEB;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x964D;&#x4F4E;&#x521D;&#x671F;&#x7684;&#x603B;&#x8DD1;&#x91CF;&#x7136;&#x540E;&#x6162;&#x6162;&#x589E;&#x52A0;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x7ED9;&#x8EAB;&#x4F53;&#x8DB3;&#x591F;&#x7684;&#x8D1F;&#x8377;&#x627F;&#x53D7;&#x54CD;&#x5E94;&#x65F6;&#x95F4;</p>
</li>
<li><p>&#x5173;&#x4E8E;&#x8D5B;&#x5B63;&#x76EE;&#x6807;&#xFF0C;&#x8D5B;&#x524D;&#x81EA;&#x6D4B;&#x548C;&#x9A6C;&#x62C9;&#x677E;&#x914D;&#x901F;
4.1 &#x5BF9;&#x4E8E;&#x5927;&#x4F17;&#x8DD1;&#x8005;&#xFF0C;&#x80FD;&#x529B;&#x7684;&#x5F00;&#x53D1;&#x5F80;&#x5F80;&#x662F;&#x77ED;&#x677F;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x540E;&#x83B7;&#x5F97;&#x7684;&#x8FDB;&#x6B65;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#xFF0C;&#x800C;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5F88;&#x96BE;&#x9884;&#x4F30;&#x6700;&#x540E;&#x4F1A;&#x8DD1;&#x5230;&#x4EC0;&#x4E48;&#x6C34;&#x5E73;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5EFA;&#x8BAE;&#x5728;&#x8BA1;&#x5212;&#x5236;&#x5B9A;&#x9636;&#x6BB5;&#x5C31;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x76EE;&#x6807;&#x3002;
4.2 &#x7531;&#x4E8E;&#x80FD;&#x529B;&#x63D0;&#x5347;&#x4E0D;&#x597D;&#x9884;&#x4F30;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x662F;&#x5728;&#x8BAD;&#x7EC3;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x57FA;&#x51C6;&#x80FD;&#x529B;&#x8C03;&#x6574;&#xFF0C;&#x4E8C;&#x662F;&#x5728;&#x8D5B;&#x524D;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x8D5B;&#x524D;&#x81EA;&#x6D4B;&#xFF0C;&#x4EE5;&#x786E;&#x5B9A;&#x6BD4;&#x8D5B;&#x76EE;&#x6807;&#x3002;
4.3 &#x3010;&#x57FA;&#x51C6;&#x80FD;&#x529B;&#x8C03;&#x6574;&#x539F;&#x5219;&#x3011;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x8C03;&#x6574;&#x3002;&#x9664;&#x4E86;&#x57FA;&#x7840;&#x671F;&#x5916;&#xFF0C;&#x5728;&#x8BAD;&#x7EC3;&#x4E2D;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x80FD;&#x529B;&#x660E;&#x663E;&#x8D85;&#x51FA;&#x5F53;&#x524D;&#x591A;&#x4E2A;&#x5F3A;&#x5EA6;&#x8BFE;&#x7684;&#x914D;&#x901F;&#x8981;&#x6C42;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x8C03;&#x6574;&#x8BAD;&#x7EC3;&#x914D;&#x901F;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F18;&#x5148;&#x5BF9;&#x5F3A;&#x5EA6;&#x8BFE;&#x589E;&#x52A0;&#x7EC4;&#x6570;&#x6216;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x589E;&#x52A0;&#x914D;&#x901F;&#xFF0C;&#x518D;&#x5C06;&#x7EC4;&#x6570;&#x8C03;&#x6574;&#x56DE;&#x539F;&#x6765;&#x7684;&#x6570;&#x91CF;&#x3002;
4.4 &#x3010;&#x8D5B;&#x524D;&#x81EA;&#x6D4B;&#x3011;&#x8D5B;&#x524D;&#x81EA;&#x6D4B;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x8FD9;&#x4E00;&#x4E2A;&#x8868;&#x4E2D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E00;&#x822C;&#x5EFA;&#x8BAE;&#x81F3;&#x5C11;&#x8D5B;&#x524D;&#x4E00;&#x4E2A;&#x6708;&#x5B8C;&#x6210;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x5728;&#x81EA;&#x6D4B;&#x540E;&#x8DB3;&#x591F;&#x7684;&#x6062;&#x590D;&#x548C;&#x65B0;&#x7684;&#x9A6C;&#x914D;&#x9002;&#x5E94;&#x65F6;&#x95F4;&#x3002;</p>
</li>
</ol>
<p>5.&#x5173;&#x4E8E;&#x8BAD;&#x7EC3;&#x8282;&#x594F;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x8C03;&#x6574;&#x5468;&#x3001;&#x4F24;&#x75C5;&#x7BA1;&#x7406;&#x3001;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x5185;&#x7684;&#x6BD4;&#x8D5B;&#x7BA1;&#x7406;
5.1 &#x3010;&#x8C03;&#x6574;&#x5468;&#x3011;&#x8BAD;&#x7EC3;&#x7684;&#x56DB;&#x4E2A;&#x5468;&#x671F;&#x90FD;&#x6BD4;&#x8F83;&#x957F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x63D0;&#x9AD8;&#x671F;&#x548C;&#x5DC5;&#x5CF0;&#x671F;&#x4F1A;&#x5BF9;&#x8EAB;&#x4F53;&#x4EA7;&#x751F;&#x4E00;&#x5B9A;&#x7684;&#x8D1F;&#x8377;&#xFF0C;&#x56E0;&#x6B64;&#x5EFA;&#x8BAE;&#x6BCF;&#x56DB;&#x5468;&#x6216;&#x4E94;&#x5468;&#x81F3;&#x5C11;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x8F7B;&#x677E;&#x5468;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5468;&#x5185;&#x957F;LSD&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x8DD1;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x5F3A;&#x5EA6;&#x8BFE;&#x4E0D;&#x5EFA;&#x8BAE;&#x518D;&#x8DD1;&#x4E86;&#xFF0C;&#x5E26;&#x5F3A;&#x5EA6;&#x7684;&#x957F;&#x8DDD;&#x79BB;&#x4E5F;&#x5EFA;&#x8BAE;&#x6539;&#x6210;LSD&#x3002;&#x5982;&#x679C;&#x975E;&#x8981;&#x8DD1;&#x5F3A;&#x5EA6;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;&#x4E00;&#x4E2A;
5.2 &#x3010;&#x4F24;&#x75C5;&#x7BA1;&#x7406;&#x3011;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF1A;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x8DD1;&#x8D77;&#x6765;&#x4F1A;&#x75DB;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x76F4;&#x63A5;&#x53BB;&#x6389;&#x5F3A;&#x5EA6;&#x8BFE;&#xFF0C;&#x5982;&#x679C;&#x6539;&#x6210;&#x8F7B;&#x677E;&#x8DD1;&#x8BAD;&#x7EC3;&#x540E;&#x4F24;&#x75C5;&#x4E0D;&#x4F1A;&#x52A0;&#x91CD;&#xFF0C;&#x90A3;&#x53EF;&#x4EE5;&#x5148;&#x4EE5;&#x8F7B;&#x677E;&#x8DD1;&#x8FDB;&#x884C;&#x9002;&#x5E94;&#xFF1B;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x52A0;&#x91CD;&#xFF0C;&#x76F4;&#x63A5;&#x505C;&#x8DD1;&#x5168;&#x4F11;&#x3002;&#x5E26;&#x4F24;&#x8BAD;&#x7EC3;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x8BAD;&#x7EC3;&#x76EE;&#x7684;&#xFF0C;&#x8FD8;&#x53EF;&#x80FD;&#x5EF6;&#x7F13;&#x6062;&#x590D;&#x65F6;&#x95F4;&#x5BFC;&#x81F4;&#x6574;&#x4E2A;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x8FBE;&#x4E0D;&#x5230;&#x9884;&#x671F;&#x3002;&#x6709;&#x6761;&#x4EF6;&#x5C3D;&#x53EF;&#x80FD;&#x53BB;&#x533B;&#x9662;&#x786E;&#x8BCA;&#xFF0C;&#x542C;&#x4E0D;&#x542C;&#x533B;&#x751F;&#x5EFA;&#x8BAE;&#x770B;&#x4E2A;&#x4EBA;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x786E;&#x8BA4;&#x771F;&#x5B9E;&#x7684;&#x4F24;&#x75C5;&#x539F;&#x56E0;&#x3002;
5.3 &#x3010;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x5185;&#x7684;&#x6BD4;&#x8D5B;&#x7BA1;&#x7406;&#x3011;
5.3.1 &#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x4E2D;&#x53EF;&#x80FD;&#x4F1A;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x8F83;&#x77ED;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4F8B;&#x5982;5k&#x3001;10k&#x751A;&#x81F3;&#x534A;&#x9A6C;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4E9B;&#x6BD4;&#x8D5B;&#x5F53;&#x6210;&#x4E00;&#x5802;&#x5F3A;&#x5EA6;&#x8BFE;&#x6765;&#x8DD1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x81EA;&#x6D4B;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5168;&#x529B;&#x8DD1;&#x4E86;&#xFF0C;&#x540E;&#x7EED;&#x8981;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x8C03;&#x6574;&#x8BFE;&#x8868;&#xFF0C;&#x7559;&#x51FA;&#x4F11;&#x606F;&#x6216;&#x8005;&#x8F7B;&#x677E;&#x8DD1;&#x7684;&#x65F6;&#x95F4;&#x3002;
5.3.3 &#x5BF9;&#x4E8E;&#x5168;&#x9A6C;&#x6BD4;&#x8D5B;&#xFF0C;&#x7531;&#x4E8E;&#x6D88;&#x8017;&#x8F83;&#x5927;&#xFF0C;&#x5EFA;&#x8BAE;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x8DD1;&#xFF0C;&#x5373;&#x4F7F;&#x8F7B;&#x677E;&#x8DD1;&#x8DD1;&#x5B8C;&#xFF0C;&#x4E5F;&#x8981;&#x591A;&#x7559;&#x51FA;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x6765;&#x6062;&#x590D;&#xFF0C;&#x5168;&#x9A6C;&#x540E;&#x7684;&#x90A3;&#x4E2A;&#x5468;&#x5EFA;&#x8BAE;&#x5B8C;&#x5168;&#x4E0D;&#x8DD1;&#x5F3A;&#x5EA6;&#x8BFE;&#x3002;
5.3.4 &#x4E0D;&#x5EFA;&#x8BAE;&#x628A;&#x51B2;&#x6210;&#x7EE9;&#x7684;&#x60F3;&#x6CD5;&#x540C;&#x65F6;&#x653E;&#x5728;&#x591A;&#x4E2A;&#x6BD4;&#x8D5B;&#x4E2D;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x53EA;&#x9009;&#x62E9;&#x4E00;&#x573A;&#x51B2;&#x6210;&#x7EE9;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x5C06;&#x5176;&#x4ED6;&#x7684;&#x6BD4;&#x8D5B;&#x9002;&#x5F53;&#x653E;&#x4E00;&#x653E;&#xFF0C;&#x5FEB;&#x4E50;&#x73A9;&#x8D5B;&#x6700;&#x597D;&#x3002;</p>
<ol>
<li><p>&#x5173;&#x4E8E;&#x8BFE;&#x8868;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x53CA;&#x8BAD;&#x7EC3;&#x6A21;&#x5F0F;
6.1 &#x8BFE;&#x8868;&#x4F1A;&#x4EE5;EMTIR&#x3001;L&#x3001;H&#x53CA;&#x201C;&#x957F;&#x8DDD;&#x79BB;&#x201D;&#x7B49;&#x5F62;&#x5F0F;&#x7ED9;&#x51FA;&#xFF0C;&#x4E0D;&#x9650;&#x5236;&#x5177;&#x4F53;&#x7684;&#x8BFE;&#x8868;
6.2 &#x5173;&#x4E8E;&#x8BAD;&#x7EC3;&#x4E2D;&#x4F7F;&#x7528;&#x5FC3;&#x7387;&#x8FD8;&#x662F;&#x4F7F;&#x7528;&#x914D;&#x901F;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#xFF0C;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#x662F;&#x8F7B;&#x677E;&#x8DD1;&#x53C2;&#x8003;&#x5FC3;&#x7387;&#xFF0C;&#x5F3A;&#x5EA6;&#x8BFE;&#x4EE5;&#x914D;&#x901F;&#x4E3A;&#x51C6;&#x3002;&#x56E0;&#x4E3A;&#x5F3A;&#x5EA6;&#x8BFE;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x591A;&#x6570;&#x8F83;&#x77ED;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8FBE;&#x5230;&#x8BAD;&#x7EC3;&#x5FC3;&#x7387;&#x3002;
6.3 &#x5173;&#x4E8E;&#x8BAD;&#x7EC3;&#x4E2D;&#x7684;&#x5F3A;&#x5EA6;&#x8BFE;&#x5360;&#x6BD4;&#xFF0C;&#x6240;&#x6709;&#x5F3A;&#x5EA6;&#x8BFE;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5904;&#x4E8E;&#x5F3A;&#x5EA6;&#x5BF9;&#x5E94;&#x914D;&#x901F;&#x4E0B;&#x7684;&#x8DDD;&#x79BB;&#x624D;&#x80FD;&#x88AB;&#x7B97;&#x4F5C;&#x5F3A;&#x5EA6;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x4F8B;&#x5982;&#x4E9A;&#x7D22;800&#x8BFE;&#x8868;&#xFF0C;&#x5178;&#x578B;&#x7EC4;&#x6210;&#x662F;800m&#x7684;&#x6700;&#x5927;&#x6444;&#x6C27;&#x91CF;&#x8DDD;&#x79BB;&#xFF0C;&#x7EC4;&#x95F4;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x4F11;&#x606F;&#x4E5F;&#x53EF;&#x4EE5;&#x6162;&#x8DD1;&#x6062;&#x590D;&#x3002;&#x5047;&#x8BBE;&#x8BE5;&#x6B21;&#x8BAD;&#x7EC3;&#x7684;&#x603B;&#x957F;&#x5EA6;&#x4E3A;12km&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x6709;8km&#x662F;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x5927;&#x6444;&#x6C27;&#x91CF;&#x5F3A;&#x5EA6;&#x7684;&#xFF0C;&#x591A;&#x4F59;&#x7684;&#x90E8;&#x5206;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x5168;&#x90E8;&#x5F52;&#x4E8E;&#x8F7B;&#x677E;&#x8DD1;&#x8DD1;&#x91CF;&#x3002;
&#x8BE6;&#x7EC6;&#x7684;&#x8BFE;&#x8868;&#x5236;&#x5B9A;&#x548C;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x8DF3;&#x8F6C;&#x5230;&#x3010;&#x8BFE;&#x8868;&#x5236;&#x5B9A;&#x548C;&#x8BAD;&#x7EC3;&#x6D41;&#x7A0B;&#x3011;&#x5DE5;&#x4F5C;&#x8868;</p>
</li>
<li><p>&#x5173;&#x4E8E;&#x8D1F;&#x8377;&#x63A7;&#x5236;&#x548C;&#x4F11;&#x606F;
&#xFF08;&#x5F85;&#x5B8C;&#x6210;&#xFF09;</p>
</li>
</ol>
<ol>
<li><p>&#x5173;&#x4E8E;&#x8DD1;&#x6B65;&#x673A;&#x8BAD;&#x7EC3;
&#x8DD1;&#x6B65;&#x673A;&#x8BAD;&#x7EC3;&#x4E0E;&#x8DEF;&#x8DD1;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x5728;&#x4E8E;&#x4E24;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x8DD1;&#x6B65;&#x673A;&#x7684;&#x88AB;&#x52A8;&#x53D1;&#x529B;&#x9020;&#x6210;&#x7684;&#x4E0E;&#x8DEF;&#x8DD1;&#x4E3B;&#x52A8;&#x53D1;&#x529B;&#x59FF;&#x52BF;&#x4E0D;&#x540C;&#xFF0C;&#x4E8C;&#x662F;&#x8DD1;&#x6B65;&#x673A;&#x7684;&#x6025;&#x505C;&#x6025;&#x8D77;&#x56F0;&#x96BE;&#x5BFC;&#x81F4;&#x77ED;&#x95F4;&#x6B47;&#x6267;&#x884C;&#x56F0;&#x96BE;&#x3002;
&#x59FF;&#x52BF;&#x4E0D;&#x540C;&#x5728;&#x8F6C;&#x56DE;&#x5230;&#x8DEF;&#x8DD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x4F1A;&#x81EA;&#x7136;&#x9002;&#x5E94;&#x3002;
&#x6025;&#x505C;&#x6025;&#x8D77;&#x56F0;&#x96BE;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x591A;&#x8FDB;&#x884C;1km&#x4EE5;&#x4E0A;&#x7684;&#x95F4;&#x6B47;&#x6216;&#x662F;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x4F11;&#x606F;&#x7684;&#x6CD5;&#x7279;&#x83B1;&#x514B;&#x8DD1;&#x8FDB;&#x884C;&#x3002;
&#x6B64;&#x5916;&#x8DD1;&#x6B65;&#x673A;&#x7684;&#x8D1F;&#x8377;&#x8F83;&#x8DEF;&#x8DD1;&#x8981;&#x5C0F;&#xFF0C;&#x5728;&#x9AD8;&#x901F;&#x4E0B;&#x5C24;&#x5176;&#x660E;&#x663E;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x63D0;&#x9AD8;2-3%&#x7684;&#x5761;&#x5EA6;&#x6765;&#x6821;&#x6B63;&#x914D;&#x901F;&#x7684;&#x5F3A;&#x5EA6;&#xFF0C;&#x65B9;&#x4FBF;&#x8BAD;&#x7EC3;&#x3002;</p>
</li>
<li><p>&#x5173;&#x4E8E;&#x51AC;&#x8BAD;&#x548C;&#x590F;&#x8BAD;
&#x51AC;&#x8BAD;&#x548C;&#x590F;&#x8BAD;&#x5E76;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x533A;&#x522B;&#xFF0C;&#x56DB;&#x4E2A;&#x8BAD;&#x7EC3;&#x5468;&#x671F;&#x4ECD;&#x7136;&#x4E00;&#x81F4;&#xFF0C;&#x5E7F;&#x4E1C;&#x7B49;&#x8F83;&#x70ED;&#x5730;&#x533A;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x5F3A;&#x884C;&#x201C;&#x51AC;&#x8BAD;&#x201D;&#xFF0C;&#x5EFA;&#x8BAE;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#xFF0C;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x9009;&#x62E9;&#x8BAD;&#x7EC3;&#x8BA1;&#x5212;&#x3002;
&#x590F;&#x5929;&#x7684;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x6574;&#x4F53;&#x6C14;&#x6E29;&#x9AD8;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x6563;&#x70ED;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x5FC3;&#x80BA;&#x8D1F;&#x62C5;&#x5927;&#xFF0C;&#x4F7F;&#x957F;&#x8DDD;&#x79BB;&#x8010;&#x529B;&#x964D;&#x4F4E;&#xFF1B;&#x4F46;&#x540C;&#x65F6;&#x808C;&#x8089;&#x7684;&#x6D3B;&#x6027;&#x9AD8;&#xFF0C;&#x70ED;&#x8EAB;&#x8981;&#x6C42;&#x76F8;&#x5BF9;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x201C;&#x590F;&#x8BAD;&#x7EC3;&#x901F;&#x5EA6;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5982;&#x679C;&#x603B;&#x5BB9;&#x91CF;&#x592A;&#x9AD8;&#xFF0C;&#x590F;&#x5929;&#x7684;&#x8BAD;&#x7EC3;&#x4ECD;&#x7136;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x3002;
&#x51AC;&#x5929;&#x7684;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x6574;&#x4F53;&#x6C14;&#x6E29;&#x4F4E;&#xFF0C;&#x808C;&#x8089;&#x6D3B;&#x6027;&#x4F4E;&#x6240;&#x4EE5;&#x70ED;&#x8EAB;&#x8981;&#x6C42;&#x9AD8;&#xFF0C;&#x540C;&#x65F6;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x7EC4;&#x95F4;&#x4F11;&#x606F;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x5FEB;&#x901F;&#x5931;&#x6E29;&#xFF0C;&#x6B64;&#x5916;&#x6C14;&#x6E29;&#x8FC7;&#x4F4E;&#x4F1A;&#x5BF9;&#x547C;&#x5438;&#x5438;&#x5165;&#x7684;&#x6C27;&#x6C14;&#x91CF;&#x9020;&#x6210;&#x5F71;&#x54CD;&#xFF1B;&#x76F8;&#x53CD;&#x7684;&#x662F;&#x6563;&#x70ED;&#x6761;&#x4EF6;&#x597D;&#xFF0C;&#x957F;&#x8DDD;&#x79BB;&#x8010;&#x529B;&#x80FD;&#x529B;&#x5F3A;&#x3002;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x4E86;&#x201C;&#x51AC;&#x8BAD;&#x5806;&#x8DD1;&#x91CF;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5982;&#x679C;&#x7EC4;&#x95F4;&#x4F11;&#x606F;&#x4F7F;&#x7528;E&#x8DD1;&#x6216;&#x66F4;&#x6162;&#x7684;jg&#x8FDB;&#x884C;&#xFF0C;&#x8DD1;&#x6210;&#x6CD5;&#x7279;&#x83B1;&#x514B;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x8FDB;&#x884C;&#x5F3A;&#x5EA6;&#x8BAD;&#x7EC3;&#x7684;&#x3002;
&#x5F53;&#x7136;&#x5728;&#x6781;&#x7AEF;&#x7684;&#x9AD8;&#x6E29;&#x548C;&#x4F4E;&#x6E29;&#x4E4B;&#x95F4;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x8FC7;&#x6E21;&#x5E26;&#xFF0C;&#x6B63;&#x597D;&#x662F;&#x5168;&#x56FD;&#x5357;&#x5317;&#x5206;&#x5E03;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x6B64;&#x5EFA;&#x8BAE;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x548C;&#x5B9E;&#x9645;&#x5929;&#x6C14;&#x60C5;&#x51B5;&#x6765;&#x5B89;&#x6392;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5473;&#x65E0;&#x8111;&#x5806;&#x91CF;&#x6216;&#x662F;&#x201C;&#x4EE5;&#x77ED;&#x4FC3;&#x957F;&#x201D;&#x3002;</p>
</li>
</ol>
<p>&#x5F15;&#x7528;&#x8BF4;&#x660E;
&#x5185;&#x5BB9;&#x5927;&#x90E8;&#x5206;&#x57FA;&#x4E8E;&#x300A;&#x4E39;&#x5C3C;&#x5C14;&#x65AF;&#x7ECF;&#x5178;&#x8DD1;&#x6B65;&#x8BAD;&#x7EC3;&#x6CD5;&#x300B;&#x4E00;&#x4E66;&#xFF0C;&#x7ED3;&#x5408;&#x4E86;&#x4E00;&#x4E9B;&#x8FD0;&#x52A8;&#x751F;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#xFF0C;&#x53C2;&#x8003;&#x4E86;&#x5C71;&#x96E8;&#x5C0F;&#x6708;&#x3001;&#x4EF0;&#x671B;&#x5C3E;&#x8FF9;&#x4E91;&#x7B49;up&#x4E3B;&#x7684;&#x89C6;&#x9891;&#x53CA;&#x6587;&#x7AE0;&#xFF0C;&#x7ED3;&#x5408;&#x4E0E;&#x8DD1;&#x53CB;&#x8BA8;&#x8BBA;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#x5F62;&#x6210;&#x3002;&#x6709;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x63A8;&#x8350;&#x53BB;&#x770B;&#x539F;&#x4E66;&#x53CA;up&#x4E3B;&#x7684;&#x539F;&#x59CB;&#x89C6;&#x9891;&#x53CA;&#x6587;&#x7AE0;&#x3002; </p>
<footer class="page-footer"><span class="copyright">&#xA9; Tatsuya.Pan all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2024-12-26 16:56:06
</span></footer>

<pre><code class="lang-html">&#x4F5C;&#x8005;: Tatsuya.Pan
&#x6765;&#x6E90;: https://tatsuyapan.github.io/TrainForMarathon/
&#x672C;&#x6587;&#x539F;&#x521B;&#x53D1;&#x5E03;&#x4E8E;&#x300C;https://tatsuyapan.github.io/TrainForMarathon/&#x300D;,&#x8F6C;&#x8F7D;&#x8BF7;&#x6CE8;&#x660E;&#x51FA;&#x5904;,&#x8C22;&#x8C22;&#x5408;&#x4F5C;!
</code></pre>
<p><img src="https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/nan_feng_coffee.png" alt="https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/nan_feng_coffee.png"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../README.md" class="navigation navigation-prev " aria-label="Previous page: 总纲">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1-训练内容.html" class="navigation navigation-next " aria-label="Next page: 训练内容">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"训练基础逻辑","level":"1.2.1","depth":2,"next":{"title":"训练内容","level":"1.2.1.1","depth":3,"path":"src/md/1-训练基础逻辑/1-训练内容.md","ref":"src/md/1-训练基础逻辑/1-训练内容.md","articles":[]},"previous":{"title":"总纲","level":"1.2","depth":1,"path":"src/md/README.md","ref":"src/md/README.md","articles":[{"title":"训练基础逻辑","level":"1.2.1","depth":2,"path":"src/md/1-训练基础逻辑/README.md","ref":"src/md/1-训练基础逻辑/README.md","articles":[{"title":"训练内容","level":"1.2.1.1","depth":3,"path":"src/md/1-训练基础逻辑/1-训练内容.md","ref":"src/md/1-训练基础逻辑/1-训练内容.md","articles":[]}]},{"title":"训练类型","level":"1.2.2","depth":2,"path":"src/md/2-训练类型/README.md","ref":"src/md/2-训练类型/README.md","articles":[]},{"title":"课表制定","level":"1.2.3","depth":2,"path":"src/md/3-课表制定/README.md","ref":"src/md/3-课表制定/README.md","articles":[]},{"title":"引用说明和友情链接","level":"1.2.4","depth":2,"path":"src/md/4-引用说明和友情链接/README.md","ref":"src/md/4-引用说明和友情链接/README.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-plus","advanced-emoji","tbfed-pagefooter","copyright","mermaid-gb3","splitter"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"© Tatsuya.Pan","modify_label":"文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"splitter":{},"copyright":{"copyProtect":true,"author":"Tatsuya.Pan","website":"https://tatsuyapan.github.io/TrainForMarathon/","site":"https://tatsuyapan.github.io/TrainForMarathon/","image":"https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/nan_feng_coffee.png"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"mermaid-gb3":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"search-plus":{}},"theme":"default","author":"Tatsuya.Pan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"马拉松训练课表","language":"zh-hans","gitbook":"3.2.3","description":"基于丹尼尔斯体系的训马拉松训练课表，训练思路比具体课表更重要。科学训练，顺利PB。"},"file":{"path":"src/md/1-训练基础逻辑/README.md","mtime":"2024-12-26T08:56:06.321Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-12-26T10:20:21.267Z"},"basePath":"../../..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../../../gitbook/gitbook.js"></script>
    <script src="../../../gitbook/theme.js"></script>
    
        
        <script src="../../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-copyright/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

