
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>训练的底层逻辑和马拉松能力拆分 · 南风咖啡厅的马拉松训练计划</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Tatsuya.Pan">
        
        
    
    
    <link rel="stylesheet" href="../../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-训练原则.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../../">
            
                <a href="../../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../README.md">
            
                <span>
            
                    
                    南风咖啡厅的马拉松训练计划
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="./">
            
                <a href="./">
            
                    
                    训练基础
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1.1" data-path="1-训练的底层逻辑和马拉松能力拆分.html">
            
                <a href="1-训练的底层逻辑和马拉松能力拆分.html">
            
                    
                    训练的底层逻辑和马拉松能力拆分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="2-训练原则.html">
            
                <a href="2-训练原则.html">
            
                    
                    训练原则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.3" data-path="3-训练的整体规划和备赛周期.html">
            
                <a href="3-训练的整体规划和备赛周期.html">
            
                    
                    训练的整体规划和备赛周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.4" data-path="4-赛季目标、赛前自测和目标配速.html">
            
                <a href="4-赛季目标、赛前自测和目标配速.html">
            
                    
                    赛季目标、赛前自测和目标配速
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.5" data-path="5-训练节奏调整.html">
            
                <a href="5-训练节奏调整.html">
            
                    
                    训练节奏调整
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../2-训练类型/">
            
                <a href="../2-训练类型/">
            
                    
                    训练类型
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.2.1" data-path="../2-训练类型/1-训练基准和训练类型划分.html">
            
                <a href="../2-训练类型/1-训练基准和训练类型划分.html">
            
                    
                    训练基准和训练类型划分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.2" data-path="../2-训练类型/2-轻松跑.html">
            
                <a href="../2-训练类型/2-轻松跑.html">
            
                    
                    轻松跑(E)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.3" data-path="../2-训练类型/3-马拉松配速跑.html">
            
                <a href="../2-训练类型/3-马拉松配速跑.html">
            
                    
                    马拉松配速跑(M)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.4" data-path="../2-训练类型/4-乳酸阈值跑.html">
            
                <a href="../2-训练类型/4-乳酸阈值跑.html">
            
                    
                    乳酸阈值跑(T)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.5" data-path="../2-训练类型/5-最大摄氧量跑.html">
            
                <a href="../2-训练类型/5-最大摄氧量跑.html">
            
                    
                    最大摄氧量跑(I)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.6" data-path="../2-训练类型/6-重复跑.html">
            
                <a href="../2-训练类型/6-重复跑.html">
            
                    
                    重复跑(R)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.7" data-path="../2-训练类型/7-混合训练.html">
            
                <a href="../2-训练类型/7-混合训练.html">
            
                    
                    混合训练
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2.8" data-path="../2-训练类型/8-赛前自测.html">
            
                <a href="../2-训练类型/8-赛前自测.html">
            
                    
                    赛前自测
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../3-课表制定/">
            
                <a href="../3-课表制定/">
            
                    
                    课表制定
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.3.1" data-path="../3-课表制定/1-典型20周训练计划.html">
            
                <a href="../3-课表制定/1-典型20周训练计划.html">
            
                    
                    典型20周训练计划
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3.2" data-path="../3-课表制定/2-五周循环训练计划.html">
            
                <a href="../3-课表制定/2-五周循环训练计划.html">
            
                    
                    五周循环训练计划
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../4-训练的其他细节/">
            
                <a href="../4-训练的其他细节/">
            
                    
                    训练的其他细节
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.4.1" data-path="../4-训练的其他细节/1-跑步机训练.html">
            
                <a href="../4-训练的其他细节/1-跑步机训练.html">
            
                    
                    跑步机训练
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4.2" data-path="../4-训练的其他细节/2-关于冬训和夏训.html">
            
                <a href="../4-训练的其他细节/2-关于冬训和夏训.html">
            
                    
                    冬训和夏训
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4.3" data-path="../4-训练的其他细节/3-赛前减量.html">
            
                <a href="../4-训练的其他细节/3-赛前减量.html">
            
                    
                    赛前减量
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../../.." >训练的底层逻辑和马拉松能力拆分</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8BAD;&#x7EC3;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x548C;&#x9A6C;&#x62C9;&#x677E;&#x80FD;&#x529B;&#x62C6;&#x5206;">&#x8BAD;&#x7EC3;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x548C;&#x9A6C;&#x62C9;&#x677E;&#x80FD;&#x529B;&#x62C6;&#x5206;</h1>
<h2 id="&#x8BAD;&#x7EC3;&#x7684;&#x57FA;&#x672C;&#x903B;&#x8F91;&#xFF1A;&#x6E10;&#x8FDB;&#x8D85;&#x8D1F;&#x8377;">&#x8BAD;&#x7EC3;&#x7684;&#x57FA;&#x672C;&#x903B;&#x8F91;&#xFF1A;&#x6E10;&#x8FDB;&#x8D85;&#x8D1F;&#x8377;</h2>
<p>&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x7ECF;&#x8FC7;&#x953B;&#x70BC;&#x4EE5;&#x540E;&#xFF0C;&#x6240;&#x953B;&#x70BC;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x4F1A;&#x53D8;&#x5F3A;&#x3002;&#x4F46;&#x8981;&#x8BAD;&#x7EC3;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x5F3A;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x53D8;&#x5F3A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5473;&#x731B;&#x7EC3;&#xFF0C;&#x5305;&#x62EC;&#x5404;&#x79CD;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x4E2D;&#x90FD;&#x5851;&#x9020;&#x51FA;&#x5F88;&#x591A;&#x7EC3;&#x5B8C;&#x540E;&#x9A6C;&#x4E0A;&#x53D8;&#x5F3A;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x7136;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x79CD;&#x5370;&#x8C61;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p>
<ul>
<li><strong>&#x8BAD;&#x7EC3;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;</strong>
&#x5B9E;&#x9645;&#x4E0A;&#x953B;&#x70BC;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x523A;&#x6FC0;-&#x9002;&#x5E94;&#x5F3A;&#x5316;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5916;&#x754C;&#x7684;&#x523A;&#x6FC0;&#x4F7F;&#x4EBA;&#x4F53;&#x5BF9;&#x5E94;&#x5730;&#x53D1;&#x751F;&#x9002;&#x5E94;&#x3002;</li>
</ul>
<p>&#x4EBA;&#x4F53;&#x4E3A;&#x4E86;&#x9002;&#x5E94;&#x5916;&#x754C;&#x523A;&#x6FC0;&#x4F1A;&#x88AB;&#x52A8;&#x5730;&#x5F3A;&#x5316;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x523A;&#x6FC0;&#x5E76;&#x4E0D;&#x53EA;&#x80FD;&#x6765;&#x6E90;&#x4E8E;&#x953B;&#x70BC;&#xFF0C;&#x867D;&#x7136;&#xFF08;&#x808C;&#x8089;&#x7535;&#x523A;&#x6FC0;&#xFF0C;Electro Muscle Stimulation&#xFF0C;&#x7B80;&#x79F0; EMS&#xFF09;&#x7684;&#x6548;&#x679C;&#x5E76;&#x4E0D;&#x591F;&#x597D;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x540C;&#x6837;&#x8FBE;&#x5230;&#x523A;&#x6FC0;&#x808C;&#x8089;&#x751F;&#x957F;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4EBA;&#x4F53;&#x5BF9;&#x4E8E;&#x523A;&#x6FC0;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x8D85;&#x91CF;&#x7684;&#x9002;&#x5E94;&#x3002;&#x8BAD;&#x7EC3;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x7834;&#x574F;&#x76F8;&#x5173;&#x7684;&#x673A;&#x80FD;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x5F85;&#x6062;&#x590D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8BAD;&#x7EC3;&#x7684;&#x8FC7;&#x7A0B;&#x4EBA;&#x5E76;&#x4E0D;&#x4F1A;&#x53D8;&#x5F3A;&#xFF0C;&#x4F46;&#x5728;&#x6062;&#x590D;&#x8FC7;&#x7A0B;&#x4E2D;&#x7531;&#x4E8E;&#x8D85;&#x91CF;&#x6062;&#x590D;&#x4F5C;&#x7528;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5728;&#x5B8C;&#x6210;&#x6062;&#x590D;&#x540E;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x83B7;&#x5F97;&#x6BD4;&#x539F;&#x6765;&#x66F4;&#x5F3A;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6700;&#x9700;&#x8981;&#x77E5;&#x9053;&#x7684;&#x5176;&#x5B9E;&#x662F;&#xFF0C;<strong>&#x53D8;&#x5F3A;&#x7684;&#x8FC7;&#x7A0B;&#x53D1;&#x751F;&#x4E8E;&#x4EBA;&#x4F53;&#x7684;&#x6062;&#x590D;&#x4E2D;</strong>&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x4E3B;&#x52A8;&#x8BAD;&#x7EC3;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x8981;&#x4E3B;&#x52A8;&#x5730;&#x638C;&#x63A7;&#x8FD9;&#x4E2A;&#x201C;&#x523A;&#x6FC0;-&#x9002;&#x5E94;&#x5F3A;&#x5316;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#xFF1B;&#x800C;&#x79D1;&#x5B66;&#x8BAD;&#x7EC3;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x57FA;&#x4E8E;&#x5DF2;&#x77E5;&#x7684;&#x66F4;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x8BA9;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x66F4;&#x9AD8;&#x6548;&#x3002;</p>
<ul>
<li><strong>&#x6E10;&#x8FDB;&#x8D85;&#x8D1F;&#x8377;</strong>
&#x4F46;&#x662F;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E9B;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x8981;&#xFF0C;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x6E10;&#x8FDB;&#x8D85;&#x8D1F;&#x8377;&#x3002;</li>
</ul>
<p>&#x6E10;&#x8FDB;&#x8D85;&#x8D1F;&#x8377;&#x5728;&#x5065;&#x7F8E;/&#x5065;&#x4F53;&#x5708;&#x5B50;&#x91CC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#xFF0C;&#x4F46;&#x8DD1;&#x6B65;&#x7684;&#x5F80;&#x5F80;&#x53EA;&#x77E5;&#x9053;&#x201C;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x201D;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x7EC6;&#x5316;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8BAD;&#x7EC3;&#x548C;&#x8D85;&#x91CF;&#x6062;&#x590D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E0B;&#x56FE;&#x3002;</p>
<p><img src="../../image/exceeding_compensation.jpg" alt="&quot;&#x8D85;&#x91CF;&#x6062;&#x590D;&quot;"></p>
<p>&#x4ECE;&#x56FE;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8FC7;&#x957F;&#x7684;&#x4F11;&#x606F;&#x8FD8;&#x662F;&#x8FC7;&#x77ED;&#x7684;&#x4F11;&#x606F;&#x90FD;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x8FBE;&#x4E0D;&#x5230;&#x9884;&#x60F3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5728;&#x5236;&#x5B9A;&#x8BAD;&#x7EC3;&#x8BA1;&#x5212;&#x65F6;&#x5C31;&#x8981;&#x5145;&#x5206;&#x6CE8;&#x610F;&#x8BAD;&#x7EC3;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x7559;&#x51FA;&#x6062;&#x590D;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x8BAD;&#x7EC3;&#x662F;&#x7834;&#x574F;&#xFF0C;&#x6062;&#x590D;&#x624D;&#x662F;&#x53D8;&#x5F3A;&#x3002;</p>
<h2 id="&#x9A6C;&#x62C9;&#x677E;&#x9700;&#x8981;&#x7684;&#x80FD;&#x529B;&#x62C6;&#x5206;">&#x9A6C;&#x62C9;&#x677E;&#x9700;&#x8981;&#x7684;&#x80FD;&#x529B;&#x62C6;&#x5206;</h2>
<p>&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x63A5;&#x89E6;&#x5230;&#x8BAD;&#x7EC3;&#xFF0C;&#x6700;&#x6734;&#x7D20;&#x7684;&#x601D;&#x7EF4;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x662F;&#x201C;&#x6211;&#x60F3;&#x5728;&#x54EA;&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x53BB;&#x4E0D;&#x65AD;&#x7EC3;&#x4E60;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x6700;&#x7EC8;&#x8D8A;&#x6765;&#x8D8A;&#x63A5;&#x8FD1;&#x76EE;&#x6807;&#x201D;&#x3002;&#x6362;&#x5230;&#x9A6C;&#x62C9;&#x677E;&#x4E0A;&#x5C31;&#x662F;&#x201C;&#x6211;&#x5148;&#x8DD1;&#x5230;&#x76EE;&#x6807;&#x914D;&#x901F;&#xFF0C;&#x7136;&#x540E;&#x4F7F;&#x7528;&#x76EE;&#x6807;&#x914D;&#x901F;&#x8D8A;&#x8DD1;&#x8D8A;&#x957F;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x80FD;&#x8DD1;&#x5230;&#x9700;&#x8981;&#x7684;&#x6210;&#x7EE9;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x5F88;&#x660E;&#x663E;&#x7684;&#x662F;&#x8FD9;&#x79CD;&#x8BAD;&#x7EC3;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x79D1;&#x5B66;&#xFF0C;&#x6548;&#x7387;&#x4E5F;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x867D;&#x7136;&#x5B83;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x5229;&#x7528;&#x4E86;&#x8D85;&#x91CF;&#x6062;&#x590D;&#x7684;&#x57FA;&#x672C;&#x903B;&#x8F91;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x9A6C;&#x62C9;&#x677E;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x5929;&#x90FD;&#x7528;&#x63A5;&#x8FD1;&#x76EE;&#x6807;&#x7684;&#x8DDD;&#x79BB;&#x53BB;&#x8BAD;&#x7EC3;&#xFF0C;&#x53EA;&#x4F1A;&#x5E26;&#x6765;&#x8FC7;&#x5927;&#x7684;&#x8D1F;&#x8377;&#xFF0C;&#x5E76;&#x4E14;&#x6548;&#x7387;&#x4E0D;&#x9AD8;&#x3002;</p>
<p>&#x5BF9;&#x5065;&#x7F8E;/&#x5065;&#x8EAB;&#x6709;&#x4E86;&#x89E3;&#x8FC7;&#x7684;&#x4E00;&#x5B9A;&#x4F1A;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x8BCD;&#x201C;X&#x5206;&#x5316;&#x201D;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x4E09;&#x5206;&#x5316;&#x201D;&#x3001;&#x201C;&#x4E94;&#x5206;&#x5316;&#x201D;&#x7B49;&#x3002;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x601D;&#x662F;&#x5C06;&#x4E00;&#x5468;&#x7684;&#x8BAD;&#x7EC3;&#x5206;&#x4E3A;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5206;&#x522B;&#x9488;&#x5BF9;&#x4E0D;&#x540C;&#x808C;&#x7FA4;&#x8FDB;&#x884C;&#x953B;&#x70BC;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x4E13;&#x6CE8;&#x4E8E;&#x7279;&#x5B9A;&#x808C;&#x7FA4;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x8BAD;&#x7EC3;&#x6548;&#x7387;&#x3002;&#x200C;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x501F;&#x9274;&#x4E00;&#x4E0B;&#x5065;&#x7F8E;/&#x5065;&#x4F53;&#x7EC3;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x62C6;&#x89E3;&#x9700;&#x8981;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x9488;&#x5BF9;&#x6027;&#x5F3A;&#x5316;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x8DD1;&#x6B65;&#x4E0A;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x88AB;&#x62C6;&#x5206;&#x6210;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5305;&#x62EC;&#x57FA;&#x7840;&#x6709;&#x6C27;&#x80FD;&#x529B;&#x3001;&#x4E73;&#x9178;&#x4EE3;&#x8C22;&#x80FD;&#x529B;&#x3001;&#x4E00;&#x5B9A;&#x7684;&#x7206;&#x53D1;&#x529B;&#x751A;&#x81F3;&#x662F;&#x6BD4;&#x8D5B;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5438;&#x6536;&#x4EE3;&#x8C22;&#x80FD;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x7684;&#x662F;&#x9488;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E2A;&#x4E0D;&#x540C;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x91C7;&#x7528;&#x6700;&#x9AD8;&#x6548;&#x7684;&#x8BAD;&#x7EC3;&#x6765;&#x5BF9;&#x5E94;&#x5730;&#x63D0;&#x9AD8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x5730;&#x5168;&#x65B9;&#x4F4D;&#x7ED9;&#x538B;&#x529B;&#x3002;</p>
<p>&#x8DD1;&#x6B65;&#x7684;&#x80FD;&#x529B;&#x62C6;&#x89E3;&#x548C;&#x5DF2;&#x77E5;&#x7684;&#x8BAD;&#x7EC3;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E0B;&#x56FE;&#x3002;
<img src="../../image/abilities.png" alt="&#x8DD1;&#x6B65;&#x80FD;&#x529B;"></p>
<footer class="page-footer"><span class="copyright">&#xA9; Tatsuya.Pan all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2024-12-31 10:29:31
</span></footer>

<pre><code class="lang-html">&#x4F5C;&#x8005;: Tatsuya.Pan
&#x6765;&#x6E90;: https://tatsuyapan.github.io/TrainForMarathon/
&#x672C;&#x6587;&#x539F;&#x521B;&#x53D1;&#x5E03;&#x4E8E;&#x300C;https://tatsuyapan.github.io/TrainForMarathon/&#x300D;,&#x8F6C;&#x8F7D;&#x8BF7;&#x6CE8;&#x660E;&#x51FA;&#x5904;,&#x8C22;&#x8C22;&#x5408;&#x4F5C;!
</code></pre>
<p><img src="https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/marry_tatsuya.jpg" alt="https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/marry_tatsuya.jpg"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 训练基础">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-训练原则.html" class="navigation navigation-next " aria-label="Next page: 训练原则">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"训练的底层逻辑和马拉松能力拆分","level":"1.2.1.1","depth":3,"next":{"title":"训练原则","level":"1.2.1.2","depth":3,"path":"src/md/1-训练基础/2-训练原则.md","ref":"src/md/1-训练基础/2-训练原则.md","articles":[]},"previous":{"title":"训练基础","level":"1.2.1","depth":2,"path":"src/md/1-训练基础/README.md","ref":"src/md/1-训练基础/README.md","articles":[{"title":"训练的底层逻辑和马拉松能力拆分","level":"1.2.1.1","depth":3,"path":"src/md/1-训练基础/1-训练的底层逻辑和马拉松能力拆分.md","ref":"src/md/1-训练基础/1-训练的底层逻辑和马拉松能力拆分.md","articles":[]},{"title":"训练原则","level":"1.2.1.2","depth":3,"path":"src/md/1-训练基础/2-训练原则.md","ref":"src/md/1-训练基础/2-训练原则.md","articles":[]},{"title":"训练的整体规划和备赛周期","level":"1.2.1.3","depth":3,"path":"src/md/1-训练基础/3-训练的整体规划和备赛周期.md","ref":"src/md/1-训练基础/3-训练的整体规划和备赛周期.md","articles":[]},{"title":"赛季目标、赛前自测和目标配速","level":"1.2.1.4","depth":3,"path":"src/md/1-训练基础/4-赛季目标、赛前自测和目标配速.md","ref":"src/md/1-训练基础/4-赛季目标、赛前自测和目标配速.md","articles":[]},{"title":"训练节奏调整","level":"1.2.1.5","depth":3,"path":"src/md/1-训练基础/5-训练节奏调整.md","ref":"src/md/1-训练基础/5-训练节奏调整.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-plus","advanced-emoji","tbfed-pagefooter","mermaid-gb3","splitter","insert-logo","back-to-top-button","copyright"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"© Tatsuya.Pan","modify_label":"文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"splitter":{},"copyright":{"copyProtect":true,"author":"Tatsuya.Pan","website":"https://tatsuyapan.github.io/TrainForMarathon/","site":"https://tatsuyapan.github.io/TrainForMarathon/","image":"https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/marry_tatsuya.jpg"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"mermaid-gb3":{},"back-to-top-button":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 100px; min-height: 30px; ","url":"https://raw.githubusercontent.com/TatsuyaPan/image.github.io/refs/heads/main/common/nan_feng_coffee.png"},"search-plus":{}},"mobi":{"pageNumbers":true,"fontSize":16,"paperSize":"a4","margin":{"right":36,"left":36,"top":36,"bottom":36},"headerTemplate":null,"footerTemplate":null},"theme":"default","author":"Tatsuya.Pan","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":36,"left":36,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"epub":{"pageNumbers":true,"fontSize":16,"paperSize":"a4","margin":{"right":36,"left":36,"top":36,"bottom":36},"headerTemplate":null,"footerTemplate":null},"title":"南风咖啡厅的马拉松训练计划","language":"zh-hans","gitbook":"3.2.3","description":"基于丹尼尔斯体系的训马拉松训练计划，训练思路比具体课表更重要。科学训练，顺利PB。"},"file":{"path":"src/md/1-训练基础/1-训练的底层逻辑和马拉松能力拆分.md","mtime":"2024-12-31T02:29:31.047Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-12-31T06:26:26.463Z"},"basePath":"../../..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../../../gitbook/gitbook.js"></script>
    <script src="../../../gitbook/theme.js"></script>
    
        
        <script src="../../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-copyright/plugin.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

